[{
  "name": "Anne et Isabelle",
  "slug": "anne_isabelle",
  "location": "France",
  "img": "anne_isabelle_famille_homoparentale.jpg",
  "video": "https://www.youtube.com/embed/YX_LGXjk1lo",
  "history1": "Anne et Isabelle vivent en couple depuis vingt ans et élèvent ensemble Aglaé, leur fille de 4 ans. Elles ont attendu 16 ans avant d’avoir leur fille, en procédant par une procréation médicalement assistée à Bruxelles.",
  "history2": "Elles ont eu leur bébé en Belgique 9 mois plus tard. A ce moment-là, la Belgique permettait aux deux membres des familles homoparentales de reconnaître le bébé, que le couple soit Belge ou d’origine d’un pays frontalier.",
  "quote1": "Parce qu'on est une famille homoparentale, nous devons être encore plus exigeantes sur l'éducation de notre fille pour ne pas recevoir de reproche.",
  "history3": "Elles sont intransigeantes avec leur fille car elles veulent éviter tout reproche envers l’éducation d’Aglaé que d’autres expliqueraient par le choix de leur orientation sexuelle.",
  "quote2": "250000 enfants vivent avec au moins un parent homosexuel en France.",
  "numbers": "Avec la loi du 17 mai 2013 sur le mariage pour tous, En 2014, les mariages de couples de même sexe ont représenté 4% du total des unions. <br> La France est devenue le 9e pays européen et le 14e pays au monde à autoriser le mariage homosexuel. Cette loi a ouvert de nouveaux droits pour le mariage, l'adoption et la succession, au nom des principes d’égalité et de partage des libertés.",
  "date1": "<b>7 novembre 2012</b> : Projet de loi.",
  "date2": "<b>23 avril 2013</b> : Adoption du projet de loi par l’ Assemblée Nationale.",
  "date3": "<b>17 mai 2013</b> : Loi ouvrant le mariage aux couples homosexuels.",
  "date4": "<b>29 mai 2013</b> : Premier mariage homosexuel à Montpellier"
},

{
  "name": "Emmet et Gabriel",
  "slug": "emmet_gabriel",
  "location": "Etats-Unis",
  "img": "emmet_gabriel_famille_homoparentale_usa.jpg",
  "video": "https://www.youtube.com/embed/B9x_E7Gj2qw",
  "history1": "Emmet et Gabriel, des jumeaux de 4 ans sont un cas assez typique. Ils aiment jouer dehors. Ils aiment les puzzles et les petites voitures. Et ils sont curieux de nouveaux gadgets. Ils aiment également faire des câlins à leurs parents et parfois, ils ont besoin de plus d’attention",
  "history2": "Emmet et Gabriel ont des parents assez vieux-jeu, qui se sont mariés avant d’emménager ensemble, qui ont essayé d’aller à l’église tous les dimanches, qui ont toujours voulu des enfants, qui se partagent les tâches ménagères et la vaisselle, et qui couchent leurs enfants à 20h tous les soirs. Sauf que leurs parents, Paul Melchert and James Zimmerman… sont gays.",
  "quote1": "Entendre ton fils pleurer pour la première fois à sa naissance, puis ton deuxième. C'est un moment incroyable.",
  "history3": "Les droits, les avantages et les privilèges qui viennent légalement après le mariage ne peuvent pas être obtenus d'une autre manière. Tous les bénéfices d'une famille éclorent lorsque l'on sait que sa famille est en sécurité. C'est pour cela que nous souhaitions véritablement nous marier.",
  "quote2": "Entre 8 et 10 millions d’enfants seraient élevés sur le sol américain au sein de familles homoparentales.",
  "numbers": "Barack Obama, a affirmé durant sa campagne électorale de 2008 que les couples homosexuels méritaient les mêmes droits que les autres couples et se déclarait favorable aux unions civiles homosexuelles mais pas au mariage homosexuel. Il affirma en 2010 que sa position évoluait « constamment » sur ce sujet.",
  "date1": "17 mai 2004 : Le Massachussetts adopte la loi permettant le mariage homosexuel. <br> C’est le premier état des états-unis à l’autoriser ",
  "date2": "15 mai 2008 : les habitants de l’état de Californie votent pour le mariage de personnes du même sexe.<br> Ce vote entraîne les autres états à considérer la question.",
  "date3": "1er janvier 2014 : 23 états autorisent le mariage gay",
  "date4": "26 juin : arrêt rendu par la Cour Suprême des Etats-Unis, légalisant le mariage gay dans tous les Etats-Unis"
},

{
  "name": "Christina et Karina",
  "slug": "christina_karina",
  "location": "Suède",
  "img": "christina_karina_famille_homoparentale_suede.jpg",
  "video": "https://www.youtube.com/embed/erGytWbqF78",
  "history1":"C'est un prof de fitness aux Etats-Unis qui donna à ce couple gay l'idée de congeler les ovules de Karina. Bien que ce processus soit facile, il est illégal en Suède pour une personne de porter les ovules de sa partenaire - ce que ces deux femmes souhaitaient pourtant faire.",
  "history2": "Voyageant aux Etats-Unis, leur première procréation médicalement assistée a donné naissance à leur fille, Bonnie. Depuis deux ans, elles essayent de nouveau de donner naissance à un frère ou une soeur pour Bonnie.",
  "quote1": "Lorsque l'on veut un enfant, nous devons être particulièrement prêts dans ce type de famille. Nous n'avons pas le droit à l'erreur.",
  "history3": "Nous allons essayer une dernière fois de faire un enfant, mais bien que nous soyons très motivées, financièrement c'est difficile de faire les allers-retours aux Etats-Unis.",
  "quote2": "Depuis 2009, un seul couple homosexuel a pu adopter un enfant en Suède.",
  "numbers": "La Suède a créé en 1995 un partenariat pour les couples homosexuels sur le modèle danois. Après la publication, en 2001, d'un rapport du ministère de la justice montrant que l'intérêt de l'enfant est aussi bien respecté dans les familles homoparentales que dans les autres, la Suède a légalisé l'homoparentalité : elle a ouvert aux homosexuels l'adoption conjointe en 2003 et la procréation médicalement assistée en 2005. En 2009, le mariage a été autorisé pour les couples de même sexe.",
  "date1": "1er avril 2009 : le mariage entre personnes du même sexe est autorisé.",
  "date2": "1er mai 2009 : la loi entre en vigueur.",
  "date3": "1er novembre 2009 : Le mariage religieux est autorisé pour les homosexuels. <br> Si la Suède n'est pas le premier pays à légaliser le mariage homosexuel, c'est le premier à inclure dans la législation l'interdiction de refus du mariage religieux pour les homosexuels."
},

{
  "name": "John et Anthony",
  "slug": "john_anthony",
  "location": "Pays-Bas",
  "img": "john_anthony_famille_homoparentale_pays_bas.jpg",
  "video": "https://www.youtube.com/embed/0EPr91ZANgA",
  "history1": "John a toujours voulu être père. Mais en tant qu'homme homosexuel avec une vie professionnelle très occupée, il a fini par se résoudre à abandonner ses rêves.",
  "history2": "Plus tard, il rencontre Anthony, leur relation a beaucoup évolué en 7 ans. Ils se sont dit que beaucoup d'enfants grandissaient avec un maman et un papa, sans pour autant avoir une enfance incroyable. Donc pourquoi ne pas avoir nous aussi ce privilège d'élever des enfants puisque nous savons que nous allons tout faire pour bien les élever, les aimer, et les protéger.",
  "quote1": "C'est une sacrée femme pour faire ce qu'elle a fait, porter nos bébés et nous les donner de ses mains ",
  "history3": "Depuis que nous avons des enfants, c'est comme si nous pouvions respirer pour la première fois de notre vie. Nous n'aurions jamais imaginé avoir des enfants. C'est la plus belle chose qui nous est arrivée dans notre vie.",
  "quote2": "20% des 55 000 couples homosexuels des Pays-Bas se sont mariés entre 2001 et 2011.",
  "numbers": "Les Pays-Bas sont le premier pays au monde à reconnaître le mariage homosexuel.",
  "date1": "21 décembre 2000 : la loi pour le mariage homosexuel est votée.",
  "date2": "1er avril 2011 : date d'entrée en vigueur de la loi autorisant le mariage homosexuel."
},

{
  "name": "Lisa et Melissa",
  "slug": "lisa_melissa",
  "location": "Canada",
  "img": "lisa_melissa_famille_homoparentale_canada.jpg",
  "video": "https://www.youtube.com/embed/evaY0VaE9_A",
  "history1": "Elles sont allées à la même université. Mais Lisa était pompom girl et Mélissa une joueuse de basket, donc elles ne se sont jamais vraiment parlées. C'était 15 années plus tard que Mélissa posta une photo sur Instagram qui a tout de suite capté l'attention de Lisa. Elle a désormais les cheveux courts, et après une série de textos, elles se sont données rendez-vous.",
  "history2": "Après deux ans de relation, la question d'avoir un enfant émerge naturellement.",
  "quote1": "La maladie de Lisa nous a poussé à accélérer le processus avant que la chimiothérapie n'ait commencé.",
  "history3": "Elles avaient déjà trouvé leur donneur de sperme lorsqu'elles ont appris la mauvaise nouvelle : Lisa fut diagnostiquée d'un cancer du sein en phase 3. En dépit de ce choc, elles ont rapidement pris la décision de congeler ses oeufs avant la chimiothérapie. Et maintenant, avec joie et santé, elles sont prêtes à construire une famille ensemble.",
  "quote2": "Au québec, près de 1 400 enfants vivent dans une famille homoparentale.",
  "numbers": "Aujourd'hui, un couple sur trois qui demande à adopter un enfant à Montréal est homosexuel. La grande majorité des candidats sont gays. Les lesbiennes, elles, peuvent recourir à l'insémination artificielle, gratuite au Québec depuis 2010.",
  "date1": "2003 : Neuf des treize états du Canada autorisent le mariage aux conjoints de même sexe.",
  "date2": "20 juillet 2006 : adoption de la loi sur le mariage civil rendant légal le mariage gay dans tous les états."
},

{
  "name": "Tess et Nikina",
  "slug": "tess_nikina",
  "location": "Royaume-Uni",
  "img": "tess_nikina_famille_homoparentale_canada.jpg",
  "video": "https://www.youtube.com/embed/CQzTl10ciMk",
  "history1": "Quand Tess et Niki ont décidé d'agrandir leur famille, elles ont pensé à se reprodruire biologiquement ou d'avoir recours à l'adoption. Cette dernière les a conduit à attendre un an avant de pouvoir adopoter légalement leurs enfants, Jaida et Quentin. ",
  "history2": "Mais toutes les difficultés se sont envolées lorsqu'elles sont officiellement devenues une famille, avec le même nom de famille.",
  "quote1": "A l'hopital, devant Kévin nous étions ''Oh, un petit bébé blanc! Oh ça va aller, ça va être formidable.''",
  "history3": "Bien qu'elles aient l'air de femmes tout à fait conventionnelles de multiples façons, leur ouverture d'esprit, leur confiance en elles et l'amour inconditionnel qu'elles ont pour leurs enfants, les aident à marquer la petite ville où elles habitent en Angleterre.",
  "quote2": "60 enfants sont adoptés par des familles homoparentales chaque année, au Royaume-Uni.",
  "numbers": "En 2015, le Royaume-Uni enregistre le plus grand nombre d'adoptions par des familles homoparentales, 480 enfants ont ainsi été adoptés.",
  "date1": "Fin 2012 : Cameron est le premier personnage politique à abordé la question du mariage gay.",
  "date2": "5 février 2013 : le mariage gay religieux est accepté en seconde lecture4 à la Chambre des communes, mais n'équivaut pas à une loi adoptée.",
  "date3": "29 mars 2014 : les mariages homosexuels sont possibles"
}

]
